/* Localized versions of Info.plist keys */

CFBundleName = "CapabilitiesSample";
CFBundleShortVersionString = "CapabilitiesSample version 0.1";
CFBundleGetInfoString = "CapabilitiesSample version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
